;
; Batti 2.1
; Localization file for Ukrainian
; by Undsoft <undsoft@mail.ru>, 2006
; Слава Україні!
;

 101="Обрати колір"
 102="Про"
 103="Основне"
 104="Додаткове"
 105="Вигляд"
 201="Опції"
 202="Налаштування Batti"
 203="Передній колір(фронт)"
 204="Колір фону"
 205="Рамка"
 206="Фронт-від мережі"
 207="Ніякої дії"
 208="Відкрити налаштування"
 209="Фронт-низький заряд"
 210="Фон-низький заряд"
 211="Фронт-критичний рівень"
 212="Фон-критичний рівень"
 213="Критичний рівень повинен бути меншим за Низький."
 214="Низький заряд"
 215="Критичний рівень"
 216="Невідомо"
 217="Початок заряджання"
 218="Батарею заряджено"
 219="Фронт-заряджання"
 220="Фон-заряджання"
 221="Скасувати"
 222="Рівень відключення повинен бути меншим за критичний."
 223="Показувати інформацію"
1000="Опції"
1001="Показувати заряджання"
1002="Блимати при критичному рівні"
1003="Завжди нагорі"
1004="Дія при натисненні"
1012="Відступ зліва"
1015="Товщина"
1018="Кольори"
1020="Колір"
1022="Показувати рамку"
1023="Звуки"
1025="Грати звуки"
1027="Рівні"
1028="Низький рівень"
1031="відсотків"
1032="Критичний рівень"
1035="відсотків"
1036="Рівень відкл."
1039="відсотків"
1073="Показувати іконку"
1074="Показувати ступені відсотків"
2000="Повідомлення Batti"
2001="Пристрій буде вимкнуто через %d секунд."
2002="Відключення"
2003="Скасувати"
2004="Заснути"
2005="Сховати"
2006="Battery Info"
2007="Налаштування"
2008="Головна батарея"
2009="На батареї"
2010="Заряджання"
2011="Від мережі"
2012="Відсотків:"
2013="Невідомо"
2014="Вольт:"
2015="Температура:"
2016="Тип:"
2017="Допоміжна батарея"
